 export const users = [{
     id: 1,
     name: 'Коломиец Ирина Владимировна',
     avatar: 'assets/images/1.png',
     score: 4.8,
     specialityId: 42,
     location: 'Киев, Дарницкий район, Оболонь',
     reviewsCount: 21,
     photoCount: 14,
     description: `Кандидат в мастера спорта по бодибилдингу и фитнесу (2007 г.).
    Участник чемпионатов России по бодибилдингу и фитнесу. Занимается фитнесом с 2000 года, бодибилдингом с 2002 года.`,
     works: [{
         price: "500 грн / ч",
         summary: "Бодибилдинг"
       },
       {
         price: "700 грн / ч",
         summary: "Функциональный тренинг"
       },
       {
         price: "500 грн / ч",
         summary: "Йога"
       },
       {
         price: "700 грн / ч",
         summary: "Пилатес"
       },
       {
         price: "500 грн / ч",
         summary: "Стрейчинг"
       }
     ]
   },
   {
     id: 2,
     name: 'Семенюта Виктор Петрович',
     avatar: 'assets/images/2.png',
     score: 5,
     specialityId: 11,
     location: 'Киев, Оболонь',
     reviewsCount: 21,
     photoCount: 14,
     description: `Профессиональный водитель в семью. Опыт: с 2003 года – водительский стаж. С 2015 года – персональный водитель частным образом. Образование: Московский экономический институт, факультет – управление персоналом, специальность – менеджер по управлению персоналом (2016 г.).Категория В.`,
     works: [{
         price: "100 грн/ч",
         summary: "водитель на постоянной основе"
       },
       {
         price: "200 грн/ч",
         summary: "водитель от 3-х дней"
       },
       {
         price: "300 грн/ч",
         summary: "водитель почасово"
       }
     ]
   },
   {
     id: 3,
     name: 'Позднякова Елена Николаевна',
     avatar: 'assets/images/3.png',
     score: 4.8,
     specialityId: 1,
     location: 'Харьков, Шевченковский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
     Преподаватель английского языка с большим стажем.Детские группы.Английский для IT.Образование: ХГУ им.Каразина, факультет иностранных языков, специальность– преподаватель английского языка.Опыт репетиторства– с 2005 года. Философия на английском языке,
     МГУ, эссе,кандидатский минимум, аспирантура.`,
     works: [{
         price: "500 грн / ч",
         summary: "группа до 3 человек"
       },
       {
         price: "700 грн / ч",
         summary: "группа до 10 человек"
       },
       {
         price: "1000 грн / ч",
         summary: "группа до 15 человек"
       },

     ]
   },
   {
     id: 4,
     name: 'Лоскутов Владимир Николаевич',
     avatar: 'assets/images/4.png',
     score: 5,
     specialityId: 33,
     location: 'Харьков, Холодногорский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Оказывает в полном объёме амбулаторно - поликлиническую диагностическую,
       лечебную и профилактическую помощь пациентам с рождения и до 18 лет.Организует диспансерное наблюдение за детьми первого года жизни,
       проводит плановую вакцинацию часто болеющих детей(в том числе по индивидуальному графику).Ведёт консультативный приём детей и взрослых,
       страдающих аллергическими заболеваниями и иммунодефицитными состояниями различной этиологии.Образование: РГМУ им.Н.И.Пирогова,
       специальность– педиатрия,
       диплом с отличием(2009 г.)`,
     works: [{
         price: "500 грн",
         summary: "вызов на дом"
       },
       {
         price: "200 грн",
         summary: "прием в поликлинике"
       },
     ]
   },
   {
     id: 5,
     name: 'Дмитрий Юрьевич',
     avatar: 'assets/images/5.png',
     score: 5,
     specialityId: 45,
     location: 'Харьков, Шевченковский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Опыт и спортивные достижения: Мастер спорта по бадминтону(2003 г.).Финалист чемпионата Москвы в возрастной категории до 18 лет(2000 г.).Занимается бадминтоном с 1992 года.Опыт тренерской работы– с 2003 года.
       Призёр чемпионата России в возрастной категории до 18 лет(2001 г.).
       Неоднократный призёр чемпионата России среди клубных команд суперлиги(2001 - 2004 гг.).Образование: Курсы повышения квалификации РГУФКСМиТ,
       тренер по бадминтону(2004 г.).`,
     works: [{
         price: "500 грн",
         summary: "индивидуальная тренировка"
       },
       {
         price: "200 грн",
         summary: "занятия в группе по расписанию"
       },
     ]
   },
   {
     id: 6,
     name: 'Козуб Николай',
     avatar: 'assets/images/6.png',
     score: 5,
     specialityId: 14,
     location: 'Киев, Печерский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Мастер работает по договору.Конкретный перечень работ и сроки гарантии определяются вами с мастером на месте.Гарантия: от 1 до 3 лет.Условия действия гарантии: -вы оставили заказ на PROFI.RU;—заключен договор между вами и мастером;—соблюдены рекомендации мастера и условия эксплуатации.Образование: Профессионально - техническое училище№ 83(г.Новолукомль, Беларусь),
       специальность– газоэлектросварщик 3 разряда(1991 г.).Опыт: Опыт работы– 20 лет.Слесарь - монтажник 6 разряда.Объекты работ: Квартиры,
       офисы,
       дачи,
       бани и другие.`,
     works: [{
         price: "500 грн/ кв.м",
         summary: "Штукатурка стен по маякам"
       },
       {
         price: "200 грн/ кв.м",
         summary: "Штукатурка потолка"
       },
       {
         price: "200 грн/ кв.м",
         summary: "Шпатлёвочные работы под обои"
       },
       {
         price: "200 грн/ кв.м",
         summary: "Шпатлёвочные работы под покраску"
       },
       {
         price: "100 грн/ кв.м",
         summary: "Грунтовка стен"
       },
       {
         price: "100 грн/ кв.м",
         summary: "Шлифовка стен"
       },
     ]
   },
   {
     id: 7,
     name: 'Гридина Татьяна',
     avatar: 'assets/images/7.png',
     score: 5,
     specialityId: 26,
     location: 'Киев, Дарницкий район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Опыт частной деятельности– с 2013 года.Образование: УЦ« Стиль - дизайн - студия»,
       косметолог - эстетист,
       визажист(2012 г.),
       визажист,
       мастер по наращиванию ресниц 3 D Lashes,
       мастер по восковой и сахарной эпиляции,
       мастер по ламинированию ресниц,
       курс коррекции и окрашивания бровей(2012 - 2015 гг.),
       сестринское дело(2016 г.).Академия Make Up Atelier Paris.Харьковский медицинский колледж.Дополнительная информация: Марки косметики: Make up Atelier.
       MAC.
       Lancome.
       VOV.`,
     works: [{
         price: "300 грн/  усл.",
         summary: "Макияж"
       },
       {
         price: "500 грн/  усл.",
         summary: "Вечерний макияж"
       },
       {
         price: "300 грн/  усл.",
         summary: "Свадебный макияж"
       },
       {
         price: "300 грн/  усл.",
         summary: "Поиумный макияж"
       },
       {
         price: "300 грн/  усл.",
         summary: "Эпиляция ног"
       },
       {
         price: "300 грн/  усл.",
         summary: "Эпиляция бикини"
       },
       {
         price: "300 грн/  усл.",
         summary: "Коррекция бровей"
       },
       {
         price: "300 грн/  усл.",
         summary: "Окрашивание бровей"
       },
     ]
   },
   {
     id: 8,
     name: 'Александровский Виктор',
     avatar: 'assets/images/8.png',
     score: 5,
     specialityId: 9,
     location: 'Киев, Дарницкий район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Образование: Образование: Уманский государственный педагогический университет им.П.Г.Тычины,
       филологический факультет,
       специальность– учитель украинского языка,
       литературы и английского языка,
       специалист(1997 г.).
       Опыт репетиторства– 20 лет.Факты: Официально зарегистрированный репетитор– индивидуальный предприниматель.Сертификат TKT Module 1(2014 г.).
       Дополнительная информация: Украинский язык.`,
     works: [{
         price: "300 грн / 45 мин.",
         summary: "Английский язык"
       },
       {
         price: "250 грн / 45 мин.",
         summary: "Дистанционно (Скайп)"
       },
       {
         price: "250 грн / 45 мин.",
         summary: "1-5 классы"
       },
       {
         price: "300 грн / 45 мин.",
         summary: "Для абитуриентов, студентов, взрослых"
       },
       {
         price: "300 грн / 45 мин.",
         summary: "Для детей"
       },
       {
         price: "300 грн / 45 мин.",
         summary: "6-11 кл."
       },
       {
         price: "300 грн / 45 мин.",
         summary: "Коррекция бровей"
       },
       {
         price: "300 грн / 45 мин.",
         summary: "Окрашивание бровей"
       },
     ]
   },
   {
     id: 9,
     name: 'Петровский Максим',
     avatar: 'assets/images/9.png',
     score: 4.8,
     specialityId: 46,
     location: 'Киев, Шевченковский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Опыт и спортивные достижения: Мастер спорта по большому теннису.Занимается большим теннисом с 1985 года.Опыт тренерской работы– с 1998 года.
       Сертифицированный судья по теннису(2003 г.).Многократный победитель и призёр соревнований по большому теннису(1989 - 2013 гг.).

       Образование: Институт спорта Win - Gate(sports Institute),
       Израиль,
       специальность– тренер по большому теннису(2003 г.).
       Обучался в Американской школе тренеров(2014 г.).
       Обладатель международного сертификата Professional Tennis Registry(PTR),
       категория– тренер - профессионал.
       `,
     works: [{
         price: "1500 грн / 60 мин.",
         summary: "Индивидуальные занятия"
       },
       {
         price: "500 грн / 60 мин.",
         summary: "Групповые занятия"
       },
       {
         price: "250 грн / 60 мин.",
         summary: "ОФП"
       },
     ]
   },
   {
     id: 10,
     name: 'Яценюк Владимир',
     avatar: 'assets/images/10.png',
     score: 5,
     specialityId: 50,
     location: 'Львов, Франковский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Профессиональный инструктор.Более 5 занятий по предоплате скидка 10 % .

       График дня:

         Первый урок: 6: 30 - 8: 30;
       Второй урок: 8: 30 - 10: 30;
       Третий урок: 10: 30 - 12: 30;
       Четвертый урок: 12: 30 - 14: 30;
       Пятый урок: 14: 30 - 16: 30;
       Шестой урок: 16: 30 - 18: 30;
       Седьмой урок: 18: 30 - 20: 30;
       Восьмой урок: 20: 30 - 22: 30(окончание рабочего дня).

       Программа обучения:

         Первый урок

       Профессиональная посадка водителя,
       профессиональная регулировка зеркал,
       профессиональная работа педалями управления и рулевым колесом,
       трогание с газом с места и в наклоне с помощью стояночного тормоза(подъем)(инструктор в автомобиле; вторая практическая половина урока инструктор вне автомобиля рядом),
       самостоятельное закрепление учеником умений и навыков,
       полученных в ходе занятий.Если в первый урок программа усвоилась слабо,
       то по договоренности с учеником занятие повторяется на следующем уроке до полного овладения управлением.

       Второй урок

       Переключение передач в восходящем порядке 1,
       2,
       3,
       остановка техническая и запланированная,
       пользование ручным стояночным тормозом,
       ...читать продолжение `,
     works: [{
         price: "300 грн / 60 мин.",
         summary: "Вождение (МКПП)"
       },
       {
         price: "500 грн / 60 мин.",
         summary: "Обучение на автомобиле инструктора (МКПП)"
       },
       {
         price: "250 грн / 60 мин.",
         summary: "Вождение (АКПП)"
       },
       {
         price: "500 грн / 60 мин.",
         summary: "Обучение на автомобиле инструктора (АКПП)"
       },
       {
         price: "500 грн / 60 мин.",
         summary: "Экстремальное вождение"
       },
       {
         price: "500 грн / 60 мин.",
         summary: "Отработка экзаменационного маршрута"
       },
       {
         price: "250 грн / 60 мин.",
         summary: "Вождение (АКПП)"
       },
     ]
   },
   {
     id: 11,
     name: 'Мельников Максим',
     avatar: 'assets/images/11.png',
     score: 5,
     specialityId: 49,
     location: 'Одесса, Киевский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Мастер спорта по дзюдо(2011 г.).Кандидат в мастера спорта по спортивному самбо(1998 г.) .1 дан,
       черный пояс по джиу - джитсу(2006 г.).Занимается спортивным самбо и дзюдо с 1985 года,
       джиу - джитсу с 1994 года,
       боевым самбо с 1998 года.Опыт тренерской работы– с 2000 года.Мастер детского центра фитнес - клуба– с 2009 года.Призёр первенства Харькова по самбо(1993 г.).Призёр турниров по самбо(1995, 2000 гг.).Победитель открытого чемпионата Украины по боевому самбо(2001 г.).
       Призёр чемпионата Киева по боевому самбо(2001 г.).`,
     works: [{
         price: "1500 грн / 60 мин.",
         summary: "Дзюдо(индивидуально)"
       },
       {
         price: "500 грн / 60 мин.",
         summary: "Единоборства(индивидуально)"
       },
       {
         price: "250 грн / 60 мин.",
         summary: "Самбо(индивидуально)"
       },
       {
         price: "250 грн / 60 мин.",
         summary: "Групповые занятия по дзюдо"
       },
       {
         price: "250 грн / 60 мин.",
         summary: "Групповые занятия по единоборствам"
       },
       {
         price: "250 грн / 60 мин.",
         summary: "Групповые занятия по Самбо"
       },
       {
         price: "250 грн / 60 мин.",
         summary: "ОФП"
       },
       {
         price: "250 грн / 60 мин.",
         summary: "Фитнесс"
       },
     ]
   },
   {
     id: 12,
     name: 'Яценко Михаил',
     avatar: 'assets/images/12.png',
     score: 4.9,
     specialityId: 52,
     location: 'Днепр, Бабушкинский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Инструктор с 10 - ти летним стажем.Участник чемпионатов Украины по мотоспорту.Занимается мотоспортом с 2000 года.`,
     works: [{
         price: "300 грн / 60 мин.",
         summary: "Вождение мотоцикла"
       },
       {
         price: "500 грн / 60 мин.",
         summary: "Обучение вождению на мотоцикле инструктора"
       },
       {
         price: "300 грн / 60 мин.",
         summary: "Восстановление утраченных навыков"
       },
       {
         price: "500 грн / 60 мин.",
         summary: "Контраварийная подготовка"
       },
       {
         price: "500 грн / 60 мин.",
         summary: "Подготовка к соревнованиям"
       },
       {
         price: "300 грн / 60 мин.",
         summary: "Подготовка к экзаменам"
       },
     ]
   },
   {
     id: 13,
     name: 'Черненко Виктория',
     avatar: 'assets/images/13.png',
     score: 4.7,
     specialityId: 43,
     location: 'Харьков, Шевченковский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Опыт и спортивные достижения: Мастер спорта международного класса по плаванию(2008 г.).Финалист этапов кубка мира.Занимается плаванием с 1992 года.
       Опыт тренерской работы– с 2002 года.Призёр кубка Украины по плаванию(2008 г.).
       Пятикратный победитель кубка Украины.Неоднократный призер чемпионатов Украины.
       Образование: Киевская государственная академия физической культуры и спорта,
       специализация– теория и методика избранного вида спорта(плавание),
       специальность– физическая культура и спорт,
       тренер по плаванию(2007 г.).
       Дополнительные услуги: Ветеранское,
       марафонское плавание,
       подготовка к соревнованиям,
       система« тренер в воде»,
       методика« полное погружение»,
       плавание для детей и взрослых.
       `,
     works: [{
         price: "500 грн / 60 мин.",
         summary: "Плавание спортивное"
       },
       {
         price: "500 грн / 60 мин.",
         summary: "Плавание оздоровительное"
       },
       {
         price: "300 грн / 60 мин.",
         summary: "ОФП"
       },
     ]
   },
   {
     id: 14,
     name: 'Литвиненко Анна',
     avatar: 'assets/images/14.png',
     score: 5,
     specialityId: 29,
     location: 'Киев, Деснянский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Работаю в области перманентного макияжа(татуажа) с 2011 года.Владею всеми техниками выполнения татуажа,
       работаю с высококачественными пигментами.Используемая мной анестезия– лидер на рынке перманента,
       чувствительность при проведении процедуры минимальна.Иглы– одноразовые стерильные модули,
       вскрытие которых происходит только при клиенте.Рабочее место проходит дезинфекцию после каждого и перед каждым клиентом.Работаю на немецком и американском оборудовании ведущих марок.Провожу удаление татуажа ремувером Rejuvi,
       лидером на российском и международном рынке.Веду обучение перманентному макияжу.Помимо указанного,
       являюсь мастером ламинирования ресниц,
       в работе использую высококачественные материалы LVL Lashes(Великобритания).
       `,
     works: [{
         price: "300 грн / усл.",
         summary: "Татуаж бровей"
       },
       {
         price: "300 грн / усл.",
         summary: "Татуаж губ"
       },
       {
         price: "300 грн / усл.",
         summary: "Татуаж глаз"
       },
       {
         price: "300 грн / усл.",
         summary: "Межресничка"
       },
       {
         price: "300 грн / усл.",
         summary: "Стрелка классическая"
       },
       {
         price: "300 грн / усл.",
         summary: "Стрелка сценическая"
       },
       {
         price: "300 грн / усл.",
         summary: "Коррекция татуажа"
       },
       {
         price: "500 грн / усл.",
         summary: "Удаление татуажа"
       },
       {
         price: "500 грн / усл.",
         summary: "Обучение татуажу"
       },
     ]
   },
   {
     id: 15,
     name: 'Петренко Михаил',
     avatar: 'assets/images/15.png',
     score: 4.5,
     specialityId: 12,
     location: 'Киев, Святошинский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Образование: Киевский государственный институт электронной техники,
       специальность– радиоэлектронные системы(2003 г.).Опыт работы– с 2008 года.
       `,
     works: [{
         price: "по договоренности",
         summary: "Электромонтажные работы"
       },
       {
         price: "по договоренности",
         summary: "Монтаж электропроводки"
       },
       {
         price: "100 грн / пог.м.",
         summary: "Прокладка кабеля"
       },
       {
         price: "100 грн / шт.",
         summary: "Установка распаячной коробки"
       },
       {
         price: "100 грн / пог.м.",
         summary: "Монтаж кабель - канала"
       },
       {
         price: "100 грн / пог.м.",
         summary: "Прокладка гофры"
       },
       {
         price: "200 грн / точка",
         summary: "Монтаж соединения с пайкой"
       },
       {
         price: "300 грн / усл.",
         summary: "Диагностика электрической сети"
       },
       {
         price: "100 грн / точка",
         summary: "Оконцевание кабеля"
       },
     ]
   },
   {
     id: 16,
     name: 'Свиридов Кирил',
     avatar: 'assets/images/16.png',
     score: 4.5,
     specialityId: 69,
     location: 'Киев, Святошинский район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Опыт юридической практики с 2001 года.С 2004 года– частная юридическая практика.Образование: ХГЮА,
       факультет– гражданское право,
       специальность– юриспруденция,
       квалификация– юрист(2003 г.).
       `,
     works: [{
         price: "500 грн / час",
         summary: "Адвокаты"
       },
       {
         price: "500 грн / час",
         summary: "Юристы"
       },
       {
         price: "100 грн / шт.",
         summary: "Составление искового документа"
       },
       {
         price: "1500 грн / вызов",
         summary: "Представительство в суде по гражданский делам"
       },
       {
         price: "100 грн / шт.",
         summary: "Составление претензии"
       },
       {
         price: "100 грн / шт.",
         summary: "Юридическая консультация"
       },
       {
         price: "200 грн / шт.",
         summary: "Составление договоров"
       },
       {
         price: "300 грн / шт.",
         summary: "Составление жалоб"
       },
       {
         price: "100 грн / шт.",
         summary: "Составление претензии"
       },
     ]
   },
   {
     id: 17,
     name: 'Гридин Василий',
     avatar: 'assets/images/17.png',
     score: 5,
     specialityId: 64,
     location: 'Харьков, любой район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Кинолог с большим опытом,
       занимаюсь дрессурой собак любых пород,
       демонстрирую показательные номера цирковой и защитной дрессировки,
       организую постановку трюков с собаками любой степени сложности.Животные могут выступать в качестве интерьера праздника(козы, птицы, кролики, ежики, некоторые виды рептилий, утки, гуси).Длительность выступления: от 15 минут до 8 часов.
       `,
     works: [{
         price: "500 грн / час",
         summary: "Фотосессия с животными"
       },
       {
         price: "200 грн / час",
         summary: "Дрессура собак индивидуально"
       },
       {
         price: "100 грн / час",
         summary: "Дрессура собак в группе"
       },
       {
         price: "1000 грн / шоу.",
         summary: "Праздник для взрослых"
       },
       {
         price: "1000 грн / шоу.",
         summary: "Праздник для подростков"
       },
       {
         price: "1000 грн / шоу.",
         summary: "Праздник для малышей"
       },
     ]
   },
   {
     id: 18,
     name: 'Кривенко Александр',
     avatar: 'assets/images/18.png',
     score: 4.9,
     specialityId: 79,
     location: 'Киев, Любой район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
       Опыт работы по специальности– с 2010 года(в компаниях, тестирование с элементами программирования).Образование: ХИФИ,
       факультет кибернетики,
       специальность– вычислительные машины,
       комплексы,
       системы и сети,
       квалификация– инженер(2008 г.).Киевский колледж управления и новых технологий,
       специальность– программное обеспечение вычислительной техники и автоматизированных систем(2004 г.).Сертификат учебного центра« Специалист» при ХГТУ им.Каразина« Тестирование программного обеспечения»(2011 г., 6 мес.обучения).Certificate of Achievement: the course The tester software.Level 1(27.05 .2011 г., Computer Training Center at Bauman Moscow State Technical University, Microsoft certified, Technical Education Center).Сертификат учебного центра« Специалист» при МГТУ им.Баумана« Тестировщик ПО.Уровень 1»(2011 г., 72 учебных часа(из них очно 40).Сертификат учебного центра« Специалист» при МГТУ им.Баумана« Тестирование программного обеспечения.Уровень 2»(2011 г., 72 учебных часа(из них очно 16).Дополнительная информация: Поддержка сайта; использование компьютерных программ: C, Python, PHP.`,
     works: [{
         price: "300 грн / час",
         summary: "Программирование почасово"
       },
       {
         price: "3000 грн / усл.",
         summary: "Создание сайта - визитки"
       },
       {
         price: "10000 грн / усл.",
         summary: "Создание интернет - магазина"
       },
       {
         price: "100 грн / час",
         summary: "Поддержка сайтов"
       },
     ]
   },
   {
     id: 19,
     name: 'Войтенко Михаил',
     avatar: 'assets/images/19.png',
     score: 4.5,
     specialityId: 87,
     location: 'Киев, Любой район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
             Аккордеонист - вокалист, представляющий яркое костюмированное шоу с исполнением зарубежных и отечественных хитов в танцевальном стиле.Длительность выступления: от 1 часа до 4 часов.Состав: Сольный артист(возможно выступление в составе трио: скрипка, гитара, аккордеон).Репертуар:
             Латиноамериканская танцевальная музыка, Ретро, Салонный джаз, Итальянская, французская, немецкая, еврейская музыка, фольклор `,
     works: [{
         price: "500 грн / час.",
         summary: "Выступление"
       },
       {
         price: "1000 грн / час.",
         summary: "Музыканты - инструменталисты"
       },
       {
         price: "1000 грн / час.",
         summary: "Аккордеонисты и баянисты"
       },
     ]
   },
   {
     id: 20,
     name: 'Козак Игорь Михайлович',
     avatar: 'assets/images/20.png',
     score: 5,
     specialityId: 98,
     location: 'Киев, Дарницкий район',
     reviewsCount: 21,
     photoCount: 14,
     description: `
             Садовник с опытом работы более 10 лет.Объекты работ: Сад, участок, посадка и уход за садовыми и декоративными растениями.`,
     works: [{
         price: "100 грн/ шт.",
         summary: "Обрезка кустов и деревьев"
       },
       {
         price: "100 грн/ шт.",
         summary: "Уход за плодоносящими деревьями"
       },
       {
         price: "500 грн/ сотка.",
         summary: "Высадка овощей, прополка, уход"
       },
     ]
   }
 ];
